<div id="HeaderContent" style="height:377px;">
					<div id="ContactUs">
						<div id="HeaderPage" style="clear:both;margin-right:40px;">
						<h1>מי אנחנו</h1>
					</div>
						<table style="border:none;margin-right:40px;">
						<tr>
						<td style="width:600px;">		
						<p style="font-size:10pt;">
						קבוצת 
						<b>
IN10</b>
הוקמה בשנת 2012 והחלה דרכה לקראת סוף 2012 ע"י בכירים בענף הפקות האירועים ונבנתה בעזרתם 
						<br />
של אנשי מקצוע מהמובילים בתחום השיווק באינטרנט. כיום מפורסמים אצלנו באתר כ-2700 בעלי מקצוע.
<br />
<br />
<b>על הרעיון:</b>
<br/>
הקמנו את 
<b>IN10</b>
על מנת לתת מענה גם לבעלי עסקים וגם לגולשים את היכולת לאתר את בעלי המקצוע ביתר קלות ובית ביטחון.
<br />
הרעיון הוא לפרסם 10 נותני שירות מכל איזור חיוג בכל ענף (לדוגמא: 10 אינטסלטורים  מאזור המרכז, 10 מאזור הצפון וכן הלאה).
<br/>
לרשת הגולשים קיימת מערכת של תגובות ובקרת אמינות על מנת שנוכל למצוא בשבילכם את בעלי המקצוע האמינים ביותר.
<br/>
<br/>
<b>IN10</b> תוביל את תוצאות החיפוש ברוב בעלי העסקים בגוגל ותקבל חשיפה בקרב מספר רב של גולשים.
<br/>
לבעלי העסקים אנו מבטיחים לגיטימציה להיות אחד מתוך 10 בעלי מקצוע באיזור החיוג שלהם
<br />
(על בסיס מקום פנוי בקטגוריה עקב מנויים).
						</p>
<p style="color:orange;"><b>תודה ושמחים שבחרתם IN10 אז למה אתם מחכים הקליקו על בעל מקצוע</b></p>
	
						</td>
						<td>
						<img src="images/Main/ContactWoman.png" height="333px" width="222px" />
						</td>
						</tr>
						</table>
		</div>
		</div>